{
    "Portuguese": "Olá, me chamo Paulo Ricardo, sou Desenvolvedor Web com mais de 1 ano de experiência, e 3 anos de estudos na área de desenvolvimento web. Moro no Taquaral em Campinas - Brasil. Estou cursando faculdade de Ciência da Computação na UNIP. Bem, você pode estar se pergutando, o que posso te oferecer. Eu desenvolvo aplicações tanto Web, quanto Mobile, gosto de trabalhar em equipe, considero os feedbacks dos clientes uma parte fundamental para evoluir nossa aplicação. Sou uma pessoa comunicativa, estou sempre aberto a negociações e acordos profissionais, estou em constante evolução todos os dias e acredito que posso aplicar este crescimento para sua empresa também! Dentre as tecnologias que dômino, e algumas que já trabalhei brevemente, destacão se: html, css, javascript, typescript, node js, react, react native, redux, graphql, next js, docker, kubernetes, aws, expo, csharp, dotNET, flutter, php, wordpress, jquery, api restfull, express js, postrgreSQL, MySQL, Mongo DB, Gulp, Webpack, Styled components, Bootstrap, sass, material ui, tailwind css, materialize css, angular js. Entre outras. Role a página para baixo e entre em contato comigo para podermos conversar e talvez entrar em algum acordo. Agradeço pela sua paciência. e peço por favor que você me deixe um feedback, até mais.",
    "English": "Hello, My name is Paulo Ricardo, I am a web developer with more than 1 year of experience, and 3 years of studies in the area of ​​web development. I live in Taquaral in Campinas - Brazil. I'm studying Computer Science at UNIP. Well, you may be asking yourself, what can I offer you. We develop both web and mobile applications, I like to work as a team, I consider customer feedbacks a fundamental part to evolve our application. I am a communicative person, I am always open to negotiations and professional agreements, I am constantly evolving every day and I believe I can apply this growth to your company too! Among the technologies that dominate, and some that I have already worked briefly, Seat: HTML, CSS, JavaScript, Typscript, Node JS, React, React Native, Redux, GraphQL, Next JS, Docker, Kubbernetes, AWS, Expo, Csharp, Dotnet , Flutter, PHP, WordPress, JQuery, API Restfull, Express JS, Postrgresql, MySQL, Mongo DB, Gulp, Webpack, Styled Components, Bootstrap, Sass, Material UI, Tailwind CSS, Materialize CSS, Angular Js. Among others. Roll the page down and contact me so we can talk and maybe enter some agreement. Thank you for your patience. And please ask you to leave me feedback. See you."
}